Repository: bastiaanv/AccuChekCGM
Catalog: AccuChekUI/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans

source: Remove the applicator in the same direction without rotating or wiggling it. Swipe over the adhesive pad firmly with your finger to make sure the adhesive pad is properly attached.
ar: قم بإزالة أداة الوضع في نفس الاتجاه دون تدويرها أو تحريكها. مرر فوق الوسادة اللاصقة بإصبعك بإحكام بإصبعك للتأكد من تثبيت الوسادة اللاصقة بشكل صحيح.
cs: Vyjměte aplikátor ve stejném směru, aniž byste jím otáčeli nebo kroutili. Prstem pevně přejeďte po lepicí podložce, abyste se ujistili, že je správně připevněna.
da: Fjern applikatoren i samme retning uden at dreje eller vrikke med den. Stryg hårdt over klæbepuden med fingeren for at sikre, at klæbepuden sidder ordentligt fast.
de: Ziehen Sie den Applikator in der gleichen Richtung ab, ohne ihn zu drehen oder zu wackeln. Streichen Sie mit dem Finger fest über das Klebepad, um sicherzustellen, dass das Klebepad richtig angebracht ist.
es: Retire el aplicador en la misma dirección sin girarlo ni moverlo. Pase firmemente el dedo sobre la almohadilla adhesiva para asegurarse de que está bien adherida.
fi: Irrota applikaattori samaan suuntaan pyörittämättä tai heiluttamatta sitä. Pyyhkäise liimatyynyä tiukasti sormella varmistaaksesi, että liimatyyny on kunnolla kiinni.
fr: Retirez l'applicateur dans le même sens, sans le tourner ni le remuer. Passez fermement votre doigt sur le coussin adhésif pour vous assurer qu'il est correctement fixé.
he: הסר את המוליך באותו כיוון מבלי לסובב או להזיז אותו. החלק את כרית ההדבקה בחוזקה עם האצבע כדי לוודא שכרית ההדבקה מחוברת כראוי.
hu: Vegye ki az applikátort ugyanabban az irányban, anélkül, hogy forgatná vagy csavargatná. Ujjával határozottan húzza át a ragasztópárnát, hogy meggyőződjön arról, hogy a ragasztópárna megfelelően rögzült.
it: Rimuovere l'applicatore nella stessa direzione senza ruotarlo o agitarlo. Passare il dito sul cuscinetto adesivo per accertarsi che sia ben fissato.
ja: アプリケーターは回転させたり、くねらせたりせずに、同じ方向に取り外してください。粘着パッドの上を指でしっかりとスワイプし、粘着パッドが正しく取り付けられていることを確認してください。
ko: 어플리케이터를 돌리거나 흔들지 말고 같은 방향으로 떼어냅니다. 접착 패드가 제대로 부착되었는지 확인하기 위해 손가락으로 접착 패드 위를 세게 쓸어 넘깁니다.
nb: Fjern applikatoren i samme retning uten å rotere eller vrikke på den. Sveip godt over klebeputen med fingeren for å forsikre deg om at klebeputen sitter ordentlig fast.
nl: Verwijder de applicator in dezelfde richting zonder te draaien of te wiebelen. Veeg met je vinger stevig over het kleefkussen om te controleren of het kleefkussen goed vastzit.
pl: Zdejmij aplikator w tym samym kierunku, nie obracając go ani nie poruszając nim. Mocno przesuń palcem po podkładce samoprzylepnej, aby upewnić się, że podkładka samoprzylepna jest prawidłowo przymocowana.
pt_br: Retirar o aplicador na mesma direção, sem o rodar ou agitar. Passe o dedo sobre a almofada adesiva com firmeza para se certificar de que a almofada adesiva está corretamente fixada.
ro: Scoateți aplicatorul în aceeași direcție, fără a-l roti sau mișca. Treceți ferm cu degetul peste tamponul adeziv pentru a vă asigura că tamponul adeziv este atașat corect.
ru: Извлекайте аппликатор в том же направлении, не вращая и не шевеля его. Проведите пальцем по клеевой подушечке, чтобы убедиться, что она приклеена правильно.
sk: Odstráňte aplikátor v rovnakom smere bez otáčania alebo krútenia. Prstom pevne prejdite po lepiacej podložke, aby ste sa uistili, že je správne pripevnená.
sl: Odstranite aplikator v isti smeri, ne da bi ga obračali ali vrteli. S prstom močno podrsajte po lepilni blazinici in se prepričajte, da je pravilno pritrjena.
sv: Ta bort applikatorn i samma riktning utan att rotera eller vrida på den. Svep över den självhäftande dynan ordentligt med fingret för att se till att den självhäftande dynan sitter fast ordentligt.
tr: Aplikatörü döndürmeden veya oynatmadan aynı yönde çıkarın. Yapışkan pedin düzgün şekilde takıldığından emin olmak için parmağınızla yapışkan pedin üzerinde sıkıca kaydırın.
uk: Зніміть аплікатор у тому ж напрямку, не обертаючи і не похитуючи його. Проведіть пальцем по адгезивній подушечці, щоб переконатися, що вона належним чином прикріплена.
vi: Tháo dụng cụ theo cùng một hướng mà không cần xoay hoặc lắc lư. Dùng ngón tay vuốt mạnh qua miếng dính để đảm bảo miếng dán được gắn đúng cách.
zh_hans: 沿同一方向取下涂抹器，不要旋转或摆动。用手指紧紧扫过胶垫，确保胶垫正确粘贴。

source: Replace your sensor now
ar: استبدل المستشعر الآن
cs: Vyměňte senzor nyní
da: Udskift din sensor nu
de: Ersetzen Sie Ihren Sensor jetzt
es: Sustituya ahora su sensor
fi: Vaihda anturi nyt
fr: Remplacez votre capteur maintenant
he: החלף את החיישן שלך עכשיו
hu: Cserélje ki az érzékelőt most
it: Sostituite subito il vostro sensore
ja: 今すぐセンサーを交換
ko: 지금 센서 교체하기
nb: Skift ut sensoren din nå
nl: Vervang uw sensor nu
pl: Wymień czujnik już teraz
pt_br: Substitua o seu sensor agora
ro: Înlocuiți senzorul acum
ru: Замените свой датчик прямо сейчас
sk: Vymeňte svoj snímač teraz
sl: Zamenjajte senzor zdaj
sv: Byt ut din sensor nu
tr: Sensörünüzü şimdi değiştirin
uk: Замініть датчик зараз
vi: Thay thế cảm biến của bạn ngay bây giờ
zh_hans: 立即更换传感器

source: Scanning for Accu Chek CGMs
ar: المسح الضوئي لأجهزة أكيو تشيك لقياس نسبة السكر في الدم
cs: Skenování pro CGM Accu Chek
da: Scanning til Accu Chek CGM'er
de: Scannen für Accu Chek CGMs
es: Escaneado de los MCG Accu Chek
fi: Accu Chek CGM:n skannaus
fr: Scanner pour les CGM Accu Chek
he: סריקה לאיתור CGMs של Accu Chek
hu: Az Accu Chek CGM-ek szkennelése
it: Scansione per i CGM Accu Chek
ja: アキュチェックCGMのスキャン
ko: Accu Chek CGM 스캔하기
nb: Skanning for Accu Chek CGM-er
nl: Scannen voor Accu Chek CGM's
pl: Skanowanie urządzeń Accu Chek CGM
pt_br: Digitalização para Accu Chek CGMs
ro: Scanare pentru CGM-uri Accu Chek
ru: Сканирование для CGM Accu Chek
sk: Skenovanie pre CGM Accu Chek
sl: Skeniranje za CGM-je Accu Chek
sv: Skannar efter Accu Chek CGM:er
tr: Accu Chek CGM'ler için Tarama
uk: Сканування на наявність КГМ Accu Chek
vi: Quét AccuChek CGM
zh_hans: 扫描 Accu Chek CGM

source: Scanning for CGM
ar: المسح الضوئي ل CGM
cs: Skenování pro CGM
da: Scanning til CGM
de: Scannen nach CGM
es: Escaneado para CGM
fi: CGM:n skannaus
fr: Scanner pour CGM
he: סריקה עבור CGM
hu: CGM szkennelés
it: Scansione per CGM
ja: CGMのスキャン
ko: CGM 스캔
nb: Skanning for CGM
nl: Scannen voor CGM
pl: Skanowanie do CGM
pt_br: Digitalização para CGM
ro: Scanarea pentru CGM
ru: Сканирование для CGM
sk: Skenovanie CGM
sl: Skeniranje za CGM
sv: Skanning för CGM
tr: CGM için tarama
uk: Сканування на наявність КГМ
vi: Quét tìm CGM
zh_hans: 扫描 CGM

source: Select your right or left arm to apply the sensor. Make sure to disinfect the chosen area first.
ar: اختر ذراعك الأيمن أو الأيسر لتطبيق المستشعر. تأكد من تطهير المنطقة المختارة أولاً.
cs: Vyberte pravou nebo levou ruku pro použití senzoru. Nezapomeňte vybranou oblast nejprve vydezinfikovat.
da: Vælg din højre eller venstre arm til at sætte sensoren på. Sørg for at desinficere det valgte område først.
de: Wählen Sie Ihren rechten oder linken Arm, um den Sensor anzubringen. Achten Sie darauf, die gewählte Stelle vorher zu desinfizieren.
es: Seleccione el brazo derecho o izquierdo para aplicar el sensor. Asegúrese de desinfectar primero la zona elegida.
fi: Valitse oikea tai vasen käsivarsi anturin käyttöä varten. Muista desinfioida valittu alue ensin.
fr: Sélectionnez votre bras droit ou gauche pour appliquer le capteur. Veillez à désinfecter la zone choisie au préalable.
he: בחר בזרוע ימין או שמאל כדי להחיל את החיישן. הקפד לחטא תחילה את האזור שנבחר.
hu: Válassza ki a jobb vagy bal karját az érzékelő felhelyezéséhez. Ügyeljen arra, hogy először fertőtlenítse a kiválasztott területet.
it: Selezionare il braccio destro o sinistro per applicare il sensore. Assicurarsi di disinfettare prima l'area scelta.
ja: 右腕か左腕のどちらかを選んでセンサーを装着してください。まず、選択した部位を消毒してください。
ko: 센서를 부착할 오른팔 또는 왼팔을 선택합니다. 선택한 부위를 먼저 소독해야 합니다.
nb: Velg høyre eller venstre arm for å påføre sensoren. Sørg for å desinfisere det valgte området først.
nl: Selecteer je rechter- of linkerarm om de sensor aan te brengen. Zorg ervoor dat je het gekozen gebied eerst desinfecteert.
pl: Wybierz prawe lub lewe ramię, aby zastosować czujnik. Pamiętaj, aby najpierw zdezynfekować wybrany obszar.
pt_br: Selecione o seu braço direito ou esquerdo para aplicar o sensor. Não se esqueça de desinfetar primeiro a área escolhida.
ro: Selectați brațul drept sau stâng pentru a aplica senzorul. Asigurați-vă că dezinfectați mai întâi zona aleasă.
ru: Выберите правую или левую руку для наложения датчика. Не забудьте предварительно продезинфицировать выбранную область.
sk: Vyberte pravú alebo ľavú ruku, aby ste použili snímač. Nezabudnite vybranú oblasť najprv vydezinfikovať.
sl: Izberite desno ali levo roko za uporabo senzorja. Izbrano območje najprej razkužite.
sv: Välj höger eller vänster arm för att applicera sensorn. Se till att desinficera det valda området först.
tr: Sensörü uygulamak için sağ veya sol kolunuzu seçin. Önce seçilen bölgeyi dezenfekte ettiğinizden emin olun.
uk: Виберіть праву або ліву руку для прикладання датчика. Обов'язково продезінфікуйте обрану ділянку.
vi: Chọn cánh tay phải hoặc trái của bạn để áp dụng cảm biến. Đảm bảo khử trùng khu vực đã chọn trước.
zh_hans: 选择右臂或左臂佩戴传感器。确保先对所选区域进行消毒。

source: Sensor Alert!
ar: تنبيه المستشعر!
cs: Senzor Alarm!
da: Sensoralarm!
de: Sensor-Alarm!
es: Alerta de sensor
fi: Anturihälytys!
fr: Alerte au détecteur !
he: התראת חיישן!
hu: Érzékelő riadó!
it: Allarme sensore!
ja: センサーの警告
ko: 센서 경고!
nb: Sensoralarm!
nl: Sensorwaarschuwing!
pl: Alarm czujnika!
pt_br: Alerta de sensor!
ro: Alertă senzor!
ru: Сенсорная тревога!
sk: Senzor Alert!
sl: Opozorilo za senzorje!
sv: Sensorvarning!
tr: Sensör Alarmı!
uk: Тривога датчиків!
vi: Cảnh báo cảm biến!
zh_hans: 传感器警报

source: Sensor battery is low
ar: بطارية المستشعر منخفضة
cs: Baterie senzoru je vybitá
da: Sensorens batteri er lavt
de: Sensor-Batterie ist schwach
es: La batería del sensor está baja
fi: Anturin paristo on tyhjä
fr: La pile du capteur est faible
he: סוללת החיישן נמוכה
hu: Az érzékelő akkumulátora lemerült
it: La batteria del sensore è scarica
ja: センサーの電池残量が少ない
ko: 센서 배터리가 부족합니다.
nb: Sensorbatteriet er lavt
nl: Batterij van sensor is bijna leeg
pl: Niski poziom naładowania baterii czujnika
pt_br: A pilha do sensor está fraca
ro: Bateria senzorului este descărcată
ru: Батарея датчика разряжена
sk: Batéria snímača je vybitá
sl: Baterija senzorja je izpraznjena
sv: Sensorns batteri är svagt
tr: Sensör pili zayıf
uk: Батарея датчика розряджена
vi: Pin cảm biến yếu
zh_hans: 传感器电池电量不足

source: Sensor calibration
ar: معايرة المستشعر
cs: Kalibrace snímače
da: Kalibrering af sensor
de: Sensor-Kalibrierung
es: Calibración del sensor
fi: Anturin kalibrointi
fr: Étalonnage du capteur
he: כיול חיישן
hu: Érzékelő kalibrálás
it: Calibrazione del sensore
ja: センサー校正
ko: 센서 보정
nb: Kalibrering av sensorer
nl: Sensorkalibratie
pl: Kalibracja czujnika
pt_br: Calibração do sensor
ro: Calibrarea senzorului
ru: Калибровка датчиков
sk: Kalibrácia snímača
sl: Kalibracija senzorja
sv: Kalibrering av givare
tr: Sensör kalibrasyonu
uk: Калібрування датчика
vi: Hiệu chuẩn cảm biến
zh_hans: 传感器校准

source: Sensor expired!
ar: انتهت صلاحية جهاز الاستشعار!
cs: Platnost senzoru vypršela!
da: Sensoren er udløbet!
de: Der Sensor ist abgelaufen!
es: Sensor caducado
fi: Anturi vanhentunut!
fr: Capteur expiré !
he: החיישן פג!
hu: Az érzékelő lejárt!
it: Sensore scaduto!
ja: センサーの有効期限が切れた！
ko: 센서가 만료되었습니다!
nb: Sensoren er utløpt!
nl: Sensor verlopen!
pl: Czujnik wygasł!
pt_br: O sensor expirou!
ro: Senzor expirat!
ru: Срок действия сенсора истек!
sk: Platnosť snímača vypršala!
sl: Senzor je potekel!
sv: Sensorn har gått ut!
tr: Sensörün süresi doldu!
uk: Термін дії датчика закінчився!
vi: Cảm biến đã hết hạn!
zh_hans: 传感器过期！

source: Sensor expires in:
ar: تنتهي صلاحية الاستشعار في:
cs: Platnost senzoru končí v:
da: Sensoren udløber i:
de: Sensor läuft ab in:
es: El sensor caduca en:
fi: Anturi vanhenee vuonna:
fr: Le capteur expire en :
he: תוקף החיישן יפוג ב:
hu: Az érzékelő lejár:
it: Il sensore scade in:
ja: センサーの有効期限が切れる：
ko: 센서가 만료됩니다:
nb: Sensoren går ut på dato:
nl: Sensor vervalt in:
pl: Czujnik wygasa w:
pt_br: O sensor expira em:
ro: Senzorul expiră în:
ru: Срок действия датчика истекает:
sk: Senzor vyprší v:
sl: Senzor poteče v:
sv: Sensorn löper ut i:
tr: Sensörün süresi doluyor:
uk: Термін дії датчика закінчується через рік:
vi: Cảm biến hết hạn trong:
zh_hans: 传感器过期：

source: Sensor information
ar: معلومات المستشعر
cs: Informace o senzorech
da: Information om sensorer
de: Informationen zum Sensor
es: Información del sensor
fi: Anturin tiedot
fr: Informations sur le capteur
he: מידע על חיישן
hu: Érzékelő információ
it: Informazioni sul sensore
ja: センサー情報
ko: 센서 정보
nb: Sensorinformasjon
nl: Sensorinformatie
pl: Informacje o czujniku
pt_br: Informações sobre o sensor
ro: Informații despre senzor
ru: Информация о датчике
sk: Informácie o snímači
sl: Informacije o senzorju
sv: Information om sensorn
tr: Sensör bilgileri
uk: Інформація з датчика
vi: Thông tin cảm biến
zh_hans: 传感器信息

source: Sensor is malfunctioning
ar: المستشعر معطل
cs: Senzor je nefunkční
da: Sensoren fungerer ikke korrekt
de: Der Sensor funktioniert nicht richtig
es: El sensor no funciona correctamente
fi: Anturissa on toimintahäiriö
fr: Le capteur fonctionne mal
he: החיישן אינו מתפקד
hu: Az érzékelő hibásan működik
it: Il sensore è malfunzionante
ja: センサーの故障
ko: 센서가 오작동 중입니다.
nb: Sensoren fungerer ikke som den skal
nl: Sensor werkt niet goed
pl: Czujnik działa nieprawidłowo
pt_br: O sensor está a funcionar mal
ro: Senzorul funcționează defectuos
ru: Датчик неисправен
sk: Senzor je nefunkčný
sl: Senzor deluje nepravilno
sv: Sensorn fungerar inte korrekt
tr: Sensör arızalı
uk: Несправність датчика
vi: Cảm biến bị trục trặc
zh_hans: 传感器出现故障

source: Sensor State
ar: حالة الاستشعار
cs: Stav senzoru
da: Sensorens tilstand
de: Zustand des Sensors
es: Estado del sensor
fi: Anturin tila
fr: État du capteur
he: מצב חיישן
hu: Érzékelő állapota
it: Stato del sensore
ja: センサーの状態
ko: 센서 상태
nb: Sensorstatus
nl: Sensor Status
pl: Stan czujnika
pt_br: Estado do sensor
ro: Starea senzorului
ru: Состояние сенсора
sk: Stav snímača
sl: Stanje senzorja
sv: Sensorstatus
tr: Sensör Durumu
uk: Стан датчика
vi: Trạng thái cảm biến
zh_hans: 传感器状态

source: Sensor temperature too high
ar: درجة حرارة المستشعر عالية جداً
cs: Příliš vysoká teplota snímače
da: Sensorens temperatur er for høj
de: Sensortemperatur zu hoch
es: Temperatura del sensor demasiado alta
fi: Anturin lämpötila liian korkea
fr: Température du capteur trop élevée
he: טמפרטורת חיישן גבוהה מדי
hu: Az érzékelő hőmérséklete túl magas
it: Temperatura del sensore troppo alta
ja: センサーの温度が高すぎる
ko: 센서 온도가 너무 높음
nb: Sensorens temperatur er for høy
nl: Sensortemperatuur te hoog
pl: Zbyt wysoka temperatura czujnika
pt_br: Temperatura do sensor demasiado elevada
ro: Temperatura senzorului este prea ridicată
ru: Слишком высокая температура датчика
sk: Príliš vysoká teplota snímača
sl: Previsoka temperatura senzorja
sv: För hög givartemperatur
tr: Sensör sıcaklığı çok yüksek
uk: Занадто висока температура датчика
vi: Nhiệt độ cảm biến quá cao
zh_hans: 传感器温度过高

source: Sensor temperature too low
ar: درجة حرارة المستشعر منخفضة جداً
cs: Příliš nízká teplota snímače
da: Sensorens temperatur er for lav
de: Sensortemperatur zu niedrig
es: Temperatura del sensor demasiado baja
fi: Anturin lämpötila liian alhainen
fr: Température du capteur trop basse
he: טמפרטורת חיישן נמוכה מדי
hu: Az érzékelő hőmérséklete túl alacsony
it: Temperatura del sensore troppo bassa
ja: センサーの温度が低すぎる
ko: 센서 온도가 너무 낮음
nb: For lav temperatur på sensoren
nl: Temperatuur sensor te laag
pl: Zbyt niska temperatura czujnika
pt_br: Temperatura do sensor demasiado baixa
ro: Temperatura senzorului prea scăzută
ru: Слишком низкая температура датчика
sk: Príliš nízka teplota snímača
sl: Prenizka temperatura senzorja
sv: För låg givartemperatur
tr: Sensör sıcaklığı çok düşük
uk: Занадто низька температура датчика
vi: Nhiệt độ cảm biến quá thấp
zh_hans: 传感器温度过低

source: Serial Number
ar: الرقم التسلسلي
cs: Sériové číslo
da: Serienummer
de: Seriennummer
es: Número de serie
fi: Sarjanumero
fr: Numéro de série
he: מספר סידורי
hu: Sorszám
it: Numero di serie
ja: シリアル番号
ko: 일련 번호
nb: Serienummer
nl: Serienummer
pl: Numer seryjny
pt_br: Número de série
ro: Numărul de serie
ru: Серийный номер
sk: Sériové číslo
sl: Serijska številka
sv: Serienummer
tr: Seri Numarası
uk: Серійний номер
vi: Số sê-ri
zh_hans: 序列号

source: Share Accu-chek logs
ar: مشاركة سجلات أكيوتشيك
cs: Sdílet protokoly Accu-chek
da: Del Accu-chek-logfiler
de: Accu-chek Logs teilen
es: Compartir registros Accu-chek
fi: Jaa Accu-chek-lokit
fr: Partager les journaux Accu-chek
he: שתף יומני אקו-צ'ק
hu: Accu-chek naplók megosztása
it: Condividi i registri Accu-chek
ja: アキュチェック・ログを共有する
ko: Accu-chek 로그 공유
nb: Del Accu-chek-logger
nl: Accu-chek logs delen
pl: Udostępnianie dzienników Accu-chek
pt_br: Partilhar os registos Accu-chek
ro: Partajează jurnalele Accu-chek
ru: Поделиться журналом Accu-chek
sk: Zdieľanie protokolov Accu-chek
sl: Delite dnevnike Accu-chek
sv: Dela Accu-chek-loggar
tr: Accu-chek günlüklerini paylaşın
uk: Поділіться журналами Accu-check
vi: Chia sẻ nhật ký Accu-chek
zh_hans: 分享 Accu-chek 日志

source: Slightly flip the pull tab open. If the pull tab has already been opened before use, discard the device and use a new one.
ar: افتح لسان السحب قليلاً. إذا كان لسان السحب مفتوحًا بالفعل قبل الاستخدام، تخلصي من الجهاز واستخدمي واحدًا جديدًا.
cs: Lehce odklopte stahovací jazýček. Pokud již bylo vytahovací očko před použitím otevřeno, zařízení vyhoďte a použijte nové.
da: Vip trækfanen lidt op. Hvis trækfanen allerede er blevet åbnet før brug, skal du kassere enheden og bruge en ny.
de: Klappen Sie die Aufreißlasche leicht auf. Wenn die Zuglasche bereits vor der Verwendung geöffnet wurde, entsorgen Sie das Gerät und verwenden Sie ein neues.
es: Abra ligeramente la lengüeta. Si la lengüeta ya se ha abierto antes del uso, deseche el dispositivo y utilice uno nuevo.
fi: Käännä vetokieleke hieman auki. Jos vetokieleke on jo avattu ennen käyttöä, hävitä laite ja käytä uutta.
fr: Ouvrez légèrement la languette. Si la languette a déjà été ouverte avant l'utilisation, jeter le dispositif et en utiliser un nouveau.
he: הפוך מעט את לשונית המשיכה פתוחה. אם לשונית המשיכה כבר נפתחה לפני השימוש, השלך את המכשיר והשתמש במכשיר חדש.
hu: Kissé fordítsa fel a kihúzófüleket. Ha a kihúzófül már használat előtt kinyílt, dobja ki a készüléket, és használjon újat.
it: Aprire leggermente la linguetta di estrazione. Se la linguetta è già stata aperta prima dell'uso, gettare il dispositivo e utilizzarne uno nuovo.
ja: プルタブを少しめくって開く。使用前にすでにプルタブが開いている場合は、デバイスを破棄し、新しいものを使用してください。
ko: 당김 탭을 살짝 젖혀서 엽니다. 사용하기 전에 풀 탭을 이미 열었다면 기기를 폐기하고 새 기기를 사용하세요.
nb: Vipp trekkfliken litt opp. Hvis trekkfliken allerede har blitt åpnet før bruk, må du kaste enheten og bruke en ny.
nl: Klap het treklipje een beetje open. Als het treklipje al geopend is voor gebruik, gooi het apparaat dan weg en gebruik een nieuwe.
pl: Lekko odchylić klapkę. Jeśli klapka została otwarta przed użyciem, wyrzuć urządzenie i użyj nowego.
pt_br: Abrir ligeiramente a patilha de puxar. Se a patilha de puxar já tiver sido aberta antes da utilização, deitar fora o dispositivo e utilizar um novo.
ro: Deschideți ușor clapeta de tragere. Dacă fila de tragere a fost deja deschisă înainte de utilizare, aruncați dispozitivul și utilizați unul nou.
ru: Слегка откиньте выдвижной язычок. Если язычок был открыт перед использованием, выбросьте устройство и используйте новое.
sk: Ťažítko mierne otvorte. Ak už bol ťaháčik pred použitím otvorený, zariadenie vyhoďte a použite nové.
sl: Nekoliko odprite izvlečni jeziček. Če je bil izvlečni jeziček pred uporabo že odprt, napravo zavrzite in uporabite novo.
sv: Vänd upp dragfliken en aning. Om dragfliken redan har öppnats före användning ska du kassera enheten och använda en ny.
tr: Çekme tırnağını hafifçe çevirerek açın. Çekme tırnağı kullanımdan önce açılmışsa, cihazı atın ve yeni bir tane kullanın.
uk: Злегка відкиньте висувну панель. Якщо витяжна планка вже була відкрита перед використанням, викиньте пристрій і використовуйте новий.
vi: Hơi lật thanh kéo mở ra. Nếu tab kéo đã được mở trước khi sử dụng, hãy loại bỏ thiết bị và sử dụng thiết bị mới.
zh_hans: 轻轻翻开拉环。如果拉片在使用前已经打开，请丢弃设备并使用新的拉片。

source: Start
ar: ابدأ
es: Inicio
fi: Aloita
fr: Démarrage
he: התחל
hu: Indítsa el a oldalt.
it: Inizio
ja: スタート
ko: 시작
pt_br: Início
ru: Начало
sk: Štart
sl: Začetek
tr: Başlangıç
uk: Старт
vi: Bắt đầu
zh_hans: 开始

source: Started at
ar: بدأت في
cs: Začínáme v
da: Begyndte på
de: Angefangen bei
es: Comenzó en
fi: Aloitettu klo
fr: Commencé à
he: התחיל ב
hu: Elkezdődött a
it: Iniziato a
ja: でスタートした。
ko: 에서 시작
nb: Startet på
nl: Begonnen bij
pl: Rozpoczęty o godz.
pt_br: Iniciado em
ro: Început la
ru: Начало в
sk: Začalo sa na
sl: Začelo se je v
sv: Startade på
tr: Başladı
uk: Розпочато в
vi: Bắt đầu tại
zh_hans: 开始于

source: Step 1
ar: الخطوة 1
cs: Krok 1
da: Trin 1
de: Schritt 1
es: Primer paso
fi: Vaihe 1
fr: Étape 1
he: שלב 1
hu: 1. lépés
it: Passo 1
ja: ステップ1
ko: 1단계
nb: Trinn 1
nl: Stap 1
pl: Krok 1
pt_br: Passo 1
ro: Pasul 1
ru: Шаг 1
sk: Krok 1
sl: Korak 1
sv: Steg 1
tr: Adım 1
uk: Крок 1
vi: Bước 1
zh_hans: 步骤 1

source: Step 2
ar: الخطوة 2
cs: Krok 2
da: Trin 2
de: Schritt 2
es: Paso 2
fi: Vaihe 2
fr: Étape 2
he: שלב 2
hu: 2. lépés
it: Passo 2
ja: ステップ2
ko: 2단계
nb: Trinn 2
nl: Stap 2
pl: Krok 2
pt_br: Passo 2
ro: Pasul 2
ru: Шаг 2
sk: Krok 2
sl: Korak 2
sv: Steg 2
tr: Adım 2
uk: Крок 2
vi: Bước 2
zh_hans: 步骤 2

source: Step 3
ar: الخطوة 3
cs: Krok 3
da: Trin 3
de: Schritt 3
es: Paso 3
fi: Vaihe 3
fr: Étape 3
he: שלב 3
hu: 3. lépés
it: Passo 3
ja: ステップ3
ko: 3단계
nb: Trinn 3
nl: Stap 3
pl: Krok 3
pt_br: Passo 3
ro: Pasul 3
ru: Шаг 3
sk: Krok 3
sl: Korak 3
sv: Steg 3
tr: Adım 3
uk: Крок 3
vi: Bước 3
zh_hans: 步骤 3

source: Step 4
ar: الخطوة 4
cs: Krok 4
da: Trin 4
de: Schritt 4
es: Paso 4
fi: Vaihe 4
fr: Étape 4
he: שלב 4
hu: 4. lépés
it: Passo 4
ja: ステップ4
ko: 4단계
nb: Trinn 4
nl: Stap 4
pl: Krok 4
pt_br: Passo 4
ro: Pasul 4
ru: Шаг 4
sk: Krok 4
sl: Korak 4
sv: Steg 4
tr: Adım 4
uk: Крок 4
vi: Bước 4
zh_hans: 步骤 4

source: Step 5
ar: الخطوة 5
cs: Krok 5
da: Trin 5
de: Schritt 5
es: Paso 5
fi: Vaihe 5
fr: Étape 5
he: שלב 5
hu: 5. lépés
it: Passo 5
ja: ステップ5
ko: 5단계
nb: Trinn 5
nl: Stap 5
pl: Krok 5
pt_br: Passo 5
ro: Pasul 5
ru: Шаг 5
sk: Krok 5
sl: Korak 5
sv: Steg 5
tr: Adım 5
uk: Крок 5
vi: Bước 5
zh_hans: 步骤 5
